"string_start_palm" = "Start recording palm";
"string_auth_error" = "Authentication fail";
"string_auth_error_hint" = "Try again later";
"string_auth_success" = "Authentication success";
"string_tencent_license" = "Powered by Tencent SenseTech Ltd";
"string_please_wait_a_later" = "Please wait";
"string_get_palm_error" = "Abnormal palm print status obtained";
